"NSContactsUsageDescription" = "Packages utilizarán la dirección de correo electrónico de su trabajo para tratar de averiguar un prefijo de identificador de paquete predeterminado la primera vez que abra Packages.";

"NSCalendarsUsageDescription" = "No, Packages does _not_ want to access your calendar. But if you need to use files located in your \"Library/Calendars/\" folder for your installation packages, you will need to allow Packages to access your calendar.";

"NSPhotoLibraryUsageDescription" = "No, Packages does _not_ want to access your photos. But if you need to use files located in your \"Pictures\" folder for your installation packages, you will need to allow Packages to access your photos.";